Repository: Satan1c/WuWaPlanner
Catalog: WuWaPlanner/Views/Pulls/Pulls.*.resx
Languages: ru, uk

# PullItemLang
source: En
ru: Ru
uk: Ua

# BannerButtonOpenClose
source: Open/Close
ru: Открыть/Закрыть
uk: Відкрити/Закрити

# BannerTableHeader
source: Name/Pity/Time/Total
ru: Имя/Гарант/Время/Общее
uk: Ім'я/Гарант/Час/Загальна

# Beginner
source: Beginner banner
ru: Баннер новичка
uk: баннер Новачка

# BeginnerGiftSelector
source: Gifted selector banner
ru: Подарочный баннер Новичка
uk: Подарунковий баннер Новачка

# BeginnerSelector
source: Beginner selected banner
ru: баннер Новичка с выбором
uk: баннер Новачка з вибором

# EventCharacter
source: Event Resonator banner
ru: Событийный Резонатор
uk: Резонатор Події

# EventWeapon
source: Event Weapon banner
ru: Событийное Оружие
uk: Зброя Події

# StandardCharacter
source: Standart Character banner
ru: Стандартный баннер Резонатора
uk: Стандартний баннер Резонатора

# StandardWeapon
source: Standart Weapon banner
ru: Стандартный баннер Оружия
uk: Стандартний баннер Зброї
